Repository: Splynek/splynek
Catalog: Sources/SplynekCore/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_pt

source: Every download verified against the publisher's checksum.
de: Jeder Download wird gegen die Prüfsumme des Herausgebers verifiziert.
es: Cada descarga verificada contra la suma de comprobación del autor.
fr: Chaque téléchargement vérifié contre la somme de contrôle de l'éditeur.
it: Ogni download viene verificato contro il checksum dell'editore.
pt_pt: Cada transferência verificada contra a soma de controlo do editor.

source: Example
de: Beispiel
es: Ejemplo
fr: Exemple
it: Esempio
pt_pt: Exemplo

source: Export CSV
de: CSV exportieren
es: Exportar CSV
fr: Exporter CSV
it: Esporta CSV
pt_pt: Exportar CSV

source: Export PDF
de: Als PDF exportieren
es: Exportar PDF
fr: Exporter en PDF
it: Esporta PDF
pt_pt: Exportar PDF

source: Export PNG
de: Als PNG exportieren
es: Exportar PNG
fr: Exporter en PNG
it: Esporta PNG
pt_pt: Exportar PNG

source: Export receipt
de: Beleg exportieren
es: Exportar recibo
fr: Exporter le reçu
it: Esporta ricevuta
pt_pt: Exportar recibo

source: Export the cryptographically-signed download receipt as JSON.
de: Den kryptografisch signierten Download-Beleg als JSON exportieren.
es: Exportar el recibo de descarga firmado criptográficamente como JSON.
fr: Exporter le reçu de téléchargement signé cryptographiquement au format JSON.
it: Esporta la ricevuta di download firmata crittograficamente in formato JSON.
pt_pt: Exporta o recibo de transferência assinado criptograficamente como JSON.

source: Export the full Trust scan as a research-grade PDF (all apps, every concern, every primary-source citation)
de: Den vollständigen Trust-Scan als wissenschaftliches PDF exportieren (alle Apps, alle Bedenken, alle Primärquellen-Zitate)
es: Exportar el análisis Trust completo como PDF de calidad investigativa (todas las aplicaciones, todas las preocupaciones, todas las citas de fuente primaria)
fr: Exporter l'analyse Trust complète sous forme de PDF de qualité recherche (toutes les applications, toutes les préoccupations, toutes les citations de source primaire)
it: Esporta la scansione Trust completa come PDF di qualità ricerca (tutte le app, tutti i problemi, tutte le citazioni di fonte primaria)
pt_pt: Exportar a análise Trust completa como PDF de qualidade investigativa (todas as aplicações, todas as preocupações, todas as citações de fonte primária)

source: Export the full timeline as CSV.
de: Vollständige Zeitleiste als CSV exportieren.
es: Exportar la línea de tiempo completa como CSV.
fr: Exporter la chronologie complète au format CSV.
it: Esporta la cronologia completa come CSV.
pt_pt: Exportar a cronologia completa como CSV.

source: Export the signed download receipt as a JSON file. Anyone can verify it offline with the bundled `verify-splynek-receipt.swift` script.
de: Den signierten Download-Beleg als JSON-Datei exportieren. Jeder kann ihn offline mit dem mitgelieferten Skript `verify-splynek-receipt.swift` überprüfen.
es: Exporta el recibo de descarga firmado como archivo JSON. Cualquiera puede verificarlo sin conexión con el script incluido `verify-splynek-receipt.swift`.
fr: Exporter le reçu de téléchargement signé sous forme de fichier JSON. N'importe qui peut le vérifier hors ligne avec le script fourni `verify-splynek-receipt.swift`.
it: Esporta la ricevuta di download firmata come file JSON. Chiunque può verificarla offline con lo script incluso `verify-splynek-receipt.swift`.
pt_pt: Exporta o recibo de transferência assinado como ficheiro JSON. Qualquer pessoa pode verificá-lo offline com o script incluído `verify-splynek-receipt.swift`.

source: Export the top 10 most-concerning apps as a 1200×1200 PNG suitable for social sharing
de: Die 10 bedenklichsten Apps als 1200×1200 PNG für soziale Netzwerke exportieren
es: Exportar las 10 aplicaciones más preocupantes como PNG de 1200×1200 adecuado para compartir en redes sociales
fr: Exporter les 10 applications les plus préoccupantes en PNG 1200×1200 adapté au partage sur les réseaux sociaux
it: Esporta le 10 app più preoccupanti come PNG 1200×1200 adatto alla condivisione sui social
pt_pt: Exportar as 10 aplicações mais preocupantes como PNG de 1200×1200 adequado para partilha em redes sociais

source: Export today + historical daily snapshots as CSV.
de: Heute + historische Tages-Snapshots als CSV exportieren.
es: Exportar instantáneas diarias de hoy + históricas como CSV.
fr: Exporter les instantanés quotidiens d'aujourd'hui + historiques en CSV.
it: Esporta gli snapshot giornalieri di oggi + storici come CSV.
pt_pt: Exportar instantâneos diários de hoje + históricos como CSV.

source: Export today + historical daily totals as CSV.
de: Heute + historische Tageszusammenfassungen als CSV exportieren.
es: Exportar totales diarios de hoy + históricos como CSV.
fr: Exporter les totaux quotidiens d'aujourd'hui + l'historique en CSV.
it: Esporta i totali giornalieri di oggi + storici come CSV.
pt_pt: Exportar totais diários de hoje + históricos como CSV.

source: Export your installed-apps × Sovereignty matches as a CSV file
de: Ihre installierten Apps × Souveränität als CSV-Datei exportieren
es: Exportar tus aplicaciones instaladas × Soberanía como archivo CSV
fr: Exporter vos applications installées × Souveraineté en fichier CSV
it: Esporta le app installate × Sovranità come file CSV
pt_pt: Exportar a tabela de aplicações instaladas × Soberania como ficheiro CSV

source: Export…
de: Exportieren…
es: Exportar…
fr: Exporter…
it: Esporta…
pt_pt: Exportar…

source: FAILED
de: FEHLER
es: FALLÓ
fr: ÉCHEC
it: FALLITO
pt_pt: FALHOU

source: FAILED OVER
de: UMGESCHALTET
es: TRASPASADO
fr: BASCULÉ
it: COMMUTATO
pt_pt: TROCADO

source: FLEET ×%lld
de: FLOTTE ×%lld
es: FLOTA ×%lld
fr: FLOTTE ×%lld
it: FLOTTA ×%lld
pt_pt: FROTA ×%lld

source: FREE
de: KOSTENLOS
es: GRATIS
fr: GRATUIT
it: GRATIS
pt_pt: GRÁTIS

source: FTC action
de: FTC-Verfahren
es: Acción de la FTC
fr: Action FTC
it: Azione FTC
pt_pt: Ação da FTC

source: Failed
de: Fehlgeschlagen
es: Falló
fr: Échec
it: Fallito
pt_pt: Falhou

source: Failed — %@
de: Fehlgeschlagen — %@
es: Falló — %@
fr: Échec — %@
it: Non riuscito — %@
pt_pt: Falhou — %@

source: Faster
de: Schneller
es: Más rápido
fr: Plus rapide
it: Più veloce
pt_pt: Mais rápido

source: Fetch %@ using Splynek's own multi-interface download engine.
de: %@ mit Splyneks eigener Multi-Schnittstellen-Download-Engine abrufen.
es: Obtener %@ con el propio motor de descarga multi-interfaz de Splynek.
fr: Récupérer %@ avec le moteur de téléchargement multi-interfaces propre à Splynek.
it: Scarica %@ con il motore di download multi-interfaccia di Splynek.
pt_pt: Obter %@ com o próprio motor de transferência multi-interface do Splynek.

source: Finished downloads will show up here.
de: Abgeschlossene Downloads werden hier angezeigt.
es: Las descargas finalizadas aparecerán aquí.
fr: Les téléchargements terminés apparaîtront ici.
it: I download completati appariranno qui.
pt_pt: As transferências concluídas vão aparecer aqui.

source: Fleet
de: Flotte
es: Flota
fr: Flotte
it: Flotta
pt_pt: Frota

source: Fleet advertises every Splynek install on this network over Bonjour. Anything else with Splynek open will show up here and can lend completed downloads to this Mac.
de: Flotte meldet jede Splynek-Installation in diesem Netzwerk über Bonjour. Jedes andere geöffnete Splynek erscheint hier und kann fertige Downloads an diesen Mac verleihen.
es: Flota anuncia cada instalación de Splynek en esta red vía Bonjour. Cualquier otra cosa con Splynek abierto aparecerá aquí y puede prestar descargas completadas a este Mac.
fr: Flotte annonce chaque installation Splynek sur ce réseau via Bonjour. Tout autre Splynek ouvert apparaîtra ici et peut prêter des téléchargements terminés à ce Mac.
it: Flotta annuncia ogni installazione Splynek su questa rete via Bonjour. Qualsiasi altro Splynek aperto apparirà qui e può prestare download completati a questo Mac.
pt_pt: A Frota anuncia cada instalação do Splynek nesta rede via Bonjour. Qualquer outra coisa com o Splynek aberto vai aparecer aqui e pode emprestar transferências concluídas a este Mac.

source: Forget entry
de: Eintrag vergessen
es: Olvidar entrada
fr: Oublier l’entrée
it: Dimentica voce
pt_pt: Esquecer entrada

source: Forget this app
de: Diese App vergessen
es: Olvidar esta app
fr: Oublier cette app
it: Dimentica questa app
pt_pt: Esquecer esta app

source: Forget this entry. Does NOT delete the downloaded file.
de: Diesen Eintrag vergessen. Die heruntergeladene Datei wird NICHT gelöscht.
es: Olvidar esta entrada. NO elimina el archivo descargado.
fr: Oublier cette entrée. NE supprime PAS le fichier téléchargé.
it: Dimentica questa voce. NON elimina il file scaricato.
pt_pt: Esquecer esta entrada. NÃO elimina o ficheiro descarregado.

source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratis
pt_pt: Grátis

source: Free champions, by category
de: Kostenlose Empfehlungen, nach Kategorie
es: Campeones gratuitos, por categoría
fr: Champions gratuits, par catégorie
it: Campioni gratuiti, per categoria
pt_pt: Campeões grátis, por categoria

source: GDPR fine
de: DSGVO-Bußgeld
es: Multa RGPD
fr: Amende RGPD
it: Multa GDPR
pt_pt: Multa RGPD

source: Generate recipe
de: Rezept erzeugen
es: Generar receta
fr: Générer la recette
it: Genera ricetta
pt_pt: Gerar receita

source: Get Splynek Pro on the Mac App Store
de: Splynek Pro im Mac App Store holen
es: Obtener Splynek Pro en la Mac App Store
fr: Obtenir Splynek Pro sur le Mac App Store
it: Scarica Splynek Pro dal Mac App Store
pt_pt: Obter o Splynek Pro na Mac App Store

source: Get installer
de: Installer holen
es: Obtener instalador
fr: Récupérer l'installateur
it: Ottieni installer
pt_pt: Obter instalador

source: Get notified when an app you have installed materially changes its Privacy Policy or Terms of Service. Daily check, fully local — we just hash the public policy page and tell you when the hash changes. Splynek Pro.
de: Lassen Sie sich benachrichtigen, wenn eine installierte App ihre Datenschutzerklärung oder AGB wesentlich ändert. Tägliche Prüfung, vollständig lokal — wir hashen einfach die öffentliche Seite und warnen Sie, wenn sich der Hash ändert. Splynek Pro.
es: Recibe un aviso cuando una app instalada cambia materialmente su política de privacidad o términos de servicio. Comprobación diaria, totalmente local — solo calculamos el hash de la página pública y te avisamos cuando cambia. Splynek Pro.
fr: Soyez averti quand une application installée modifie matériellement sa politique de confidentialité ou ses CGU. Vérification quotidienne, 100 % locale — nous hashons simplement la page publique et vous prévenons quand le hash change. Splynek Pro.
it: Ricevi una notifica quando un'app installata modifica in modo sostanziale la propria informativa sulla privacy o i termini di servizio. Controllo quotidiano, completamente locale — calcoliamo l'hash della pagina pubblica e ti avvisiamo quando cambia. Splynek Pro.
pt_pt: Recebe um aviso quando uma app que tens instalada altera materialmente a Política de Privacidade ou Termos de Serviço. Verificação diária, totalmente local — só calculamos o hash da página pública e avisamos quando o hash muda. Splynek Pro.

source: Get progress
de: Fortschritt abrufen
es: Obtener progreso
fr: Obtenir progression
it: Ottieni progresso
pt_pt: Obter progresso

source: Get started
de: Loslegen
es: Empezar
fr: Commencer
it: Inizia
pt_pt: Começar

source: Goal
de: Ziel
es: Objetivo
fr: Objectif
it: Obiettivo
pt_pt: Objetivo

source: Hashed
de: Mit Hash
es: Con hash
fr: Hashés
it: Con hash
pt_pt: Em hash

source: Hide active + completed downloads from other Splyneks on this LAN. Cooperative cache disabled.
de: Versteckt aktive und abgeschlossene Downloads vor anderen Splyneks im lokalen Netzwerk. Kooperativer Cache deaktiviert.
es: Oculta las descargas activas y completadas de otros Splyneks en esta red local. Caché cooperativa desactivada.
fr: Masque les téléchargements actifs et terminés des autres Splyneks de ce réseau local. Cache coopératif désactivé.
it: Nasconde i download attivi e completati da altri Splynek su questa rete locale. Cache cooperativa disattivata.
pt_pt: Esconde transferências ativas e concluídas de outros Splyneks nesta rede local. Cache cooperativa desativada.

source: Hide the dock icon and/or launch Splynek when you log in.
de: Dock-Symbol ausblenden und/oder Splynek beim Anmelden starten.
es: Oculta el icono del Dock y/o inicia Splynek al iniciar sesión.
fr: Masquez l'icône du Dock et/ou lancez Splynek à la connexion.
it: Nascondi l'icona del Dock e/o avvia Splynek all'accesso.
pt_pt: Esconde o ícone do Dock e/ou inicia o Splynek quando inicias sessão.

source: High
de: Hoch
es: Alto
fr: Élevé
it: Alto
pt_pt: Alta

source: High risk
de: Hohes Risiko
es: Riesgo alto
fr: Risque élevé
it: Rischio alto
pt_pt: Risco alto

source: High risk only
de: Nur hohes Risiko
es: Solo riesgo alto
fr: Risque élevé uniquement
it: Solo rischio alto
pt_pt: Apenas risco alto

source: Higher than %lld%% of your installed apps
de: Höher als %lld%% Ihrer installierten Apps
es: Superior al %lld%% de tus apps instaladas
fr: Supérieur à %lld%% de vos applications installées
it: Superiore al %lld%% delle tue app installate
pt_pt: Superior a %lld%% das tuas apps instaladas

source: Higher than \(p)% of your installed apps
de: Höher als \(p)% Ihrer installierten Apps
es: Superior al \(p)% de tus apps instaladas
fr: Supérieur à \(p)% de vos applications installées
it: Superiore al \(p)% delle tue app installate
pt_pt: Superior a \(p)% das tuas apps instaladas

source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
pt_pt: Histórico

source: History matches (\(matches.count))
de: Verlaufstreffer (%lld)
es: Coincidencias del historial (%lld)
fr: Correspondances dans l'historique (%lld)
it: Corrispondenze nella cronologia (%lld)
pt_pt: Correspondências no histórico (%lld)

source: Homepage
de: Startseite
es: Página de inicio
fr: Page d'accueil
pt_pt: Página inicial

source: Honest
de: Ehrlich
es: Honesto
fr: Honnête
it: Onesto
pt_pt: Honesto

source: Household swarm token
de: Haushalts-Swarm-Token
es: Token compartido del hogar
fr: Jeton partagé du foyer
it: Token condiviso della casa
pt_pt: Token partilhado da Frota

source: How many downloads Splynek will run in parallel.
de: Wie viele Downloads Splynek parallel ausführt.
es: Cuántas descargas ejecutará Splynek en paralelo.
fr: Combien de téléchargements Splynek exécutera en parallèle.
it: Quanti download Splynek eseguirà in parallelo.
pt_pt: Quantas transferências o Splynek vai correr em paralelo.

source: How many parallel connections to open on each network interface.
de: Wie viele parallele Verbindungen pro Netzwerkschnittstelle geöffnet werden.
es: Cuántas conexiones paralelas abrir en cada interfaz de red.
fr: Combien de connexions parallèles ouvrir sur chaque interface réseau.
it: Quante connessioni parallele aprire su ogni interfaccia di rete.
pt_pt: Quantas ligações paralelas abrir em cada interface de rede.

source: How this works
de: So funktioniert es
es: Cómo funciona
fr: Comment ça marche
it: Come funziona
pt_pt: Como funciona

source: I'd be interested
de: Hätte Interesse
es: Me interesa
fr: Cela m'intéresserait
it: Mi interessa
pt_pt: Tenho interesse

source: I'm done; forget this
de: Fertig; vergiss es
es: Listo; olvídalo
fr: C'est fait, oublie cela
it: Fatto; dimentica questo
pt_pt: Terminei; esquece isto

source: Ideas
de: Ideen
fr: Idées
it: Idee
pt_pt: Ideias

source: If primary and mirrors are all unavailable, the file may exist as a Wayback Machine snapshot. Coverage is unreliable for binaries — verify the file is what you expect before downloading.
de: Wenn der Primärserver und alle Spiegel nicht verfügbar sind, existiert die Datei möglicherweise als Snapshot in der Wayback Machine. Die Abdeckung für Binärdateien ist unzuverlässig — überprüfen Sie vor dem Herunterladen, ob die Datei das ist, was Sie erwarten.
es: Si el servidor principal y los mirrors están todos no disponibles, el archivo puede existir como instantánea en la Wayback Machine. La cobertura no es fiable para binarios — verifica que el archivo es el que esperas antes de descargar.
fr: Si le serveur principal et les miroirs sont tous indisponibles, le fichier peut exister sous forme d'instantané dans la Wayback Machine. La couverture est peu fiable pour les binaires — vérifiez que le fichier est bien celui que vous attendez avant de télécharger.
it: Se il server principale e i mirror non sono tutti disponibili, il file potrebbe esistere come snapshot sulla Wayback Machine. La copertura non è affidabile per i binari — verifica che il file sia quello che ti aspetti prima di scaricarlo.
pt_pt: Se o servidor principal e os espelhos estiverem todos indisponíveis, o ficheiro pode existir como instantâneo na Wayback Machine. A cobertura é pouco fiável para ficheiros binários — verifica que o ficheiro é o que esperas antes de transferir.

source: Ignored
de: Ignoriert
es: Ignorado
fr: Ignoré
it: Ignorato
pt_pt: Ignorado

source: Import…
de: Importieren…
es: Importar…
fr: Importer…
it: Importa…
pt_pt: Importar…

source: In development
de: In Entwicklung
es: En desarrollo
fr: En cours de développement
it: In sviluppo
pt_pt: Em desenvolvimento

source: Install
de: Installieren
es: Instalar
fr: Installer
it: Installa
pt_pt: Instalar

source: Install %@ via Splynek
de: %@ über Splynek installieren
es: Instalar %@ con Splynek
fr: Installer %@ via Splynek
it: Installa %@ tramite Splynek
pt_pt: Instalar %@ via Splynek

source: Install Chrome extension…
de: Chrome-Erweiterung installieren…
es: Instalar extensión de Chrome…
fr: Installer l'extension Chrome…
it: Installa estensione di Chrome…
pt_pt: Instalar extensão do Chrome…

source: Install Ollama
de: Ollama installieren
es: Instalar Ollama
fr: Installer Ollama
it: Installa Ollama
pt_pt: Instalar o Ollama

source: Install failed
de: Installation fehlgeschlagen
es: Falló la instalación
fr: Échec de l'installation
it: Installazione non riuscita
pt_pt: Instalação falhou

source: Installed
de: Installiert
es: Instalado
fr: Installé
it: Installato
pt_pt: Instalado

source: Installed apps (\(apps.count))
de: Installierte Apps (%lld)
es: Apps instaladas (%lld)
fr: Apps installées (%lld)
it: App installate (%lld)
pt_pt: Apps instaladas (%lld)

source: Installed via Splynek
de: Über Splynek installiert
es: Instalado vía Splynek
fr: Installé via Splynek
it: Installato tramite Splynek
pt_pt: Instalado via Splynek

source: Installed via Splynek (%lld)
de: Über Splynek installiert (%lld)
es: Instalado con Splynek (%lld)
fr: Installé via Splynek (%lld)
it: Installato tramite Splynek (%lld)
pt_pt: Instalado via Splynek (%lld)

source: Installing
de: Installation
es: Instalando
fr: Installation
it: Installazione
pt_pt: A instalar

source: Installing…
de: Wird installiert…
es: Instalando…
fr: Installation…
it: Installazione…
pt_pt: A instalar…

source: Integrations, background behaviour, web dashboard, and security controls. Nothing here phones home.
de: Integrationen, Hintergrund-Verhalten, Web-Dashboard und Sicherheits-Kontrollen. Nichts hier kontaktiert externe Server.
es: Integraciones, comportamiento en segundo plano, panel web y controles de seguridad. Nada aquí contacta con servidores externos.
fr: Intégrations, comportement en arrière-plan, tableau de bord web et contrôles de sécurité. Rien ici ne contacte de serveurs externes.
it: Integrazioni, comportamento in background, dashboard web e controlli di sicurezza. Niente qui contatta server esterni.
pt_pt: Integrações, comportamento em segundo plano, painel web e controlos de segurança. Nada aqui contacta servidores externos.

source: Interface
de: Schnittstelle
es: Interfaz
it: Interfaccia

source: Interface contribution
de: Schnittstellen-Beitrag
es: Contribución por interfaz
fr: Contribution par interface
it: Contributo per interfaccia
pt_pt: Contribuição da interface

source: Interfaces
de: Schnittstellen
it: Interfacce

source: Interfaces in play
de: Beteiligte Schnittstellen
es: Interfaces en juego
fr: Interfaces en jeu
it: Interfacce in uso
pt_pt: Interfaces em uso

source: Invalidate any QR code you've already shared. CLI / Raycast / Alfred re-pair automatically.
de: Bereits geteilten QR-Code ungültig machen. CLI / Raycast / Alfred koppeln sich automatisch neu.
es: Invalidar cualquier código QR que ya hayas compartido. CLI / Raycast / Alfred se vuelven a emparejar automáticamente.
fr: Invalider tout code QR déjà partagé. CLI / Raycast / Alfred se réappairent automatiquement.
it: Invalida qualsiasi codice QR già condiviso. CLI / Raycast / Alfred si riassociano automaticamente.
pt_pt: Invalidar qualquer código QR que já tenhas partilhado. CLI / Raycast / Alfred voltam a emparelhar automaticamente.

source: I’ve already switched away from this app
de: Ich bin von dieser App schon umgestiegen
es: Ya he cambiado de esta app
fr: J’ai déjà quitté cette app
it: Ho già cambiato da questa app
pt_pt: Já troquei desta app

source: Known CVE
de: Bekannte CVE
es: CVE conocida
fr: CVE connue
it: CVE nota
pt_pt: CVE conhecida

source: LAN sharing is disabled (Privacy mode → Loopback only). Disable Loopback-only above to pair an iPhone.
de: LAN-Freigabe ist deaktiviert (Datenschutzmodus → Nur Loopback). Deaktivieren Sie oben Nur-Loopback, um ein iPhone zu koppeln.
es: El uso compartido en LAN está desactivado (Modo de privacidad → Solo loopback). Desactiva Solo-loopback arriba para emparejar un iPhone.
fr: Le partage LAN est désactivé (Mode confidentialité → Loopback uniquement). Désactive Loopback uniquement ci-dessus pour appairer un iPhone.
it: La condivisione LAN è disattivata (Modalità privacy → Solo loopback). Disattiva Solo-loopback sopra per abbinare un iPhone.
pt_pt: A partilha LAN está desactivada (Modo de privacidade → Apenas loopback). Desactiva o Apenas-loopback acima para emparelhar um iPhone.

source: LAST \(Int(-seen.timeIntervalSinceNow))s
de: ZULETZT \(Int(-seen.timeIntervalSinceNow))s
es: ÚLTIMA \(Int(-seen.timeIntervalSinceNow))s
fr: DERNIÈRE \(Int(-seen.timeIntervalSinceNow))s
it: ULTIMA \(Int(-seen.timeIntervalSinceNow))s
pt_pt: ÚLTIMA \(Int(-seen.timeIntervalSinceNow))s

source: LOCAL
de: LOKAL
it: LOCALE

source: Last resort: archived copy
de: Letzte Option: archivierte Kopie
es: Último recurso: copia archivada
fr: Dernier recours : copie archivée
it: Ultima risorsa: copia archiviata
pt_pt: Último recurso: cópia arquivada

source: Last reviewed %@
de: Zuletzt überprüft %@
es: Revisado por última vez %@
fr: Dernière revue %@
it: Ultima revisione %@
pt_pt: Última revisão %@

source: Last sweep: %1$lld update(s), %2$lld error(s) across %3$lld candidate(s).
de: Letzter Durchlauf: %1$lld Update(s), %2$lld Fehler bei %3$lld Kandidat(en).
es: Última pasada: %1$lld actualización(es), %2$lld error(es) en %3$lld candidato(s).
fr: Dernier passage : %1$lld mise(s) à jour, %2$lld erreur(s) sur %3$lld candidat(s).
it: Ultima scansione: %1$lld aggiornamento/i, %2$lld errore/i su %3$lld candidato/i.
pt_pt: Última verificação: %1$lld atualização(ões), %2$lld erro(s) em %3$lld candidato(s).

source: Last used \(prettyDate(used))
de: Zuletzt verwendet \(prettyDate(used))
es: Último uso \(prettyDate(used))
fr: Dernière utilisation \(prettyDate(used))
it: Ultimo utilizzo \(prettyDate(used))
pt_pt: Último uso \(prettyDate(used))

source: Launch at login
de: Beim Anmelden starten
es: Iniciar al iniciar sesión
fr: Lancer à la connexion
it: Avvia all'accesso
pt_pt: Arrancar ao iniciar sessão

source: Legal
de: Rechtliches
es: Avisos legales
fr: Mentions légales
it: Note legali
pt_pt: Avisos legais
